import React from 'react';
import './index.css';

const IntroWord = ()=> {
  return (
    <div className="word-wrapper">
      <p>
        “灯塔计划——大学生就业择业数据分析平台”是东北大学秦皇岛分校数学与统计学院赵津苹老师主持的2016年辅导员精品工作立项，在学院其他老师及齐超等同学的大力配合下建成此平台。
      </p>
      <p>
        大学生经过四年的学习后即将踏入社会，开始人生中的又一个旅程。走出校园，大学生面临的第一个问题就是就业择业。随着当今社会的发展，就业已经成为大学生面临的严峻问题。针对当今社会日益严峻的就业形势，尽早作出正确的职业生涯规划，提早了解各方面的职业就业信息对个人的就业择业有着无比重要的作用，然而低年级的许多同学没有意识，而且很少主动了解就业择业方面的信息。
      </p>
      <p>
        每届毕业生中都能涌现出大批优秀毕业生，无论是考研、就业，还是出国。在校生经常向辅导员老师咨询往届毕业生就业情况。而辅导员在学生进行咨询时只能依靠Excel表格中的历届毕业生数据统计来进行答复。
      </p>
      <p>
        因此，开展灯塔计划，建设大学生择业就业平台，在校生可以随时随地查询毕业生就业信息，了解就业去看，增强就业意识；辅导员老师通过此平台可以追踪毕业生就业情况进行数据分析，为在校生就业择业进行指导。
      </p>
    </div>
  )
};


export default IntroWord;
